"RatingMessageTitle" = "Vurder %@";
"RatingAppMessage" = "Hvis du liker å bruke %@, ville du vært grei å vurdere appen? Det vil ikke ta mer enn et minutt. Takk for hjelpen!";
"RatingGameMessage" = "Hvis du liker å spille %@, ville du vært grei å vurdere spillet? Det vil ikke ta mer enn et minutt. Takk for hjelpen!";
"RatingCancelButton" = "Ellers takk";
"RatingRateButton" = "Vurder nå";
"RatingRemindButton" = "Påminn meg senere";